<section id="inicio" ng-controller="MainCtrl">
	<div class="banner video">
		<iframe src="//player.vimeo.com/video/77636505" frameborder="0" title="0" webkitallowfullscreen mozallowfullscreen allowfullscreen autoplay></iframe>
	</div>
	<article class="clearfix">
		<h1>Participaci&oacute;n en Expo Vino 2013</h1>
		<p>En el pasado mi&eacute;rcoles 23 de Octubre, <strong>Se Trata de Vinos</strong> tuvo el agrado de  participar en la exposici&oacute;n de vinos <strong>Expo Vino 2013</strong>, organizada por la revista <strong>Apetito y EKA Consultores</strong>, llevada a cabo en el <strong>Hotel Real Intercontinental, Escaz&uacute;, Costa Rica</strong>.</p>
		<img class="pull-right" src="../images/index-content/expo-vino-se-trata-de-vinos-2.jpg" alt="expo-vino-se-trata-de-vinos-2" />
		<p>Fue un evento de tres d&iacute;as que permiti&oacute; a los asistentes y expositores interactuar intercambiar contactos y experiencias. Se realizaron dentro de las actividades a resaltar, catas de vinos y degustaciones de productos como <strong>vinos de diferentes partes del mundo</strong>, <strong>l&aacute;cteos</strong>, <strong>chocolates</strong> y <strong>embutidos</strong>.</p>
		<p><strong>Se Trata de Vinos</strong>, ubicado en el Stand 408, recre&oacute; un ambiente r&uacute;stico exterior que nos trasladaba a una t&iacute;pica &ldquo;<strong>Tasca espa&ntilde;ola</strong>&rdquo; (local modesto de bebidas y comidas), decorado con elementos caracter&iacute;sticos como los t&iacute;picos <strong>barriles</strong> de vino, utilizados como base para la colocaci&oacute;n de encimeras r&uacute;sticas de madera como mostrador. Tambi&eacute;n la inclusi&oacute;n de <strong>parras</strong> o enredaderas de vid en la parte superior del stand, que nos hac&iacute;a recordar los vi&ntilde;edos y que son el origen de cada copa de vino servida. No omitimos resaltar un componente publicitario en nuestro Stand, un banner con la imagen de <strong>Andr&eacute;s Iniesta</strong>, due&ntilde;o de la <a href="#/bodegas/14" target="_blank"><strong>Bodega Iniesta</strong></a>, el cual fue muy comentado e incluso fotografiado por los asistentes al evento.</p>
		<img class="pull-left" src="../images/index-content/expo-vino-se-trata-de-vinos-1.jpg" alt="expo-vino-se-trata-de-vinos-1" />
		<p>El primer d&iacute;a de la exposici&oacute;n fue dirigido a personas del gremio gastron&oacute;mico y del comercio vin&iacute;cola del pa&iacute;s, con una gran participaci&oacute;n hasta abarrotar las instalaciones. Entre los asistentes se encontraban due&ntilde;os de reconocidos <strong>restaurantes</strong>, <strong>hoteles</strong>, <strong>pizzerias</strong> entre otros.</p>
		<p>El jueves 24 de Octubre, <strong>Se Trata de Vinos</strong> tuvo la oportunidad de realizar <strong>una cata de sus vinos</strong> en el sal&oacute;n <strong>Jacaranda 2</strong>, donde se expuso a los asistentes 4 de ellos. Nuestra asesora <strong>Beatriz Carballo Sommelier de Se Trata de Vinos</strong>, se refiri&oacute; a 3 vinos de la <strong>Bodega de Andr&eacute;s Iniesta</strong>: <a href="#/productos/2" target="_blank"><strong>Coraz&oacute;n Loco Blanco</strong></a>, <a href="#/productos/3" target="_blank"><strong>Coraz&oacute;n Loco Rosado</strong></a> y <a href="#/productos/1" target="_blank"><strong>Coraz&oacute;n Loco Tinto</strong></a>; para luego concluir con uno de nuestros productos estrella, el vino tinto <a href="#/productos/4" target="_blank"><strong>&ldquo;Amigos&rdquo;</strong></a> de la <a href="#/bodegas/15" target="_blank"><strong>Bodega Torre de Barreda</strong></a>. Un vino multivarietal con 12 meses de crianza en barrica de roble americano y franc&eacute;s y 6 meses en tinaja de cemento. Este &uacute;ltimo muy afamado a lo largo de todo el evento por muchos asistentes, quienes se acercaban a degustarlo por recomendaci&oacute;n.</p>
		<img class="pull-right" src="../images/index-content/expo-vino-se-trata-de-vinos-3.jpg" alt="expo-vino-se-trata-de-vinos-3" />
		<p>Para el dia del cierre, el viernes 25 (y en mismo jueves 24), muchos de los asistentes visitaron el Stand de <strong>Se Trata de Vinos</strong> para adquirir algunos de nuestros productos. Los m&aacute;s solicitados fueron <a href="#/productos/2" target="_blank"><strong>Coraz&oacute;n Loco Blanco</strong></a>, <a href="#/productos/3" target="_blank"><strong>Coraz&oacute;n Loco Rosado</strong></a> y por supuesto, <a href="#/productos/3" target="_blank"><strong>Amigos</strong></a> de <a href="#/bodegas/15" target="_blank"><strong>Torre de Barreda</strong></a>.</p>
		<p>La gran variedad en la adquisici&oacute;n de nuestros productos e inter&eacute;s y preferencia de muchos de los asistentes, nos confirma, <strong>que el evento fue exitoso</strong>. Saludos y hasta pronto.</p>
	</article>
</section>
<script>
	$(document).ready(function(){
		$('.carousel').carousel();
	});
</script>